var new_lang = {

    "lt0": "<span>Το Prostamin</span> είναι μια αξιόπιστη θεραπεία για την προστατίτιδα και την ανικανότητα",
    "lt1": "Γρήγορη ανακούφιση των συμπτωμάτων",
    "lt2": "Αποτελεσματική θεραπεία σε οποιαδήποτε ηλικία",
    "lt3": "Αποκατάσταση των λειτουργιών του προστάτη αδένα",
    "lt4": "€",
    "lt5": "Παραγγελία",
    "lt6": "*Το Prostamin είναι ασφαλές και εύκολο στη χρήση. Η κύρια προϋπόθεση για αποτελεσματική θεραπεία είναι να τηρείτε πιστά τις οδηγίες στον κύκλο θεραπείας.",
    "lt7": "Ξέρετε πού οδηγούν αυτά τα συμπτώματα<span>;</span>",
    "lt8": "Πόνος και αίσθηση βάρους στην κάτω κοιλιακή χώρα",
    "lt9": "Δηλητηρίαση γεννητικών οργάνων και πυέλου",
    "lt10": "Συχνή και δύσκολη ούρηση",
    "lt11": "Αδύναμη στύση",
    "lt12": "Μειωμένη λίμπιντο",
    "lt13": "Ανικανότητα",
    "lt14": "Οι συνέπειες θα είναι μη αναστρέψιμες αν δεν λάβετε μέτρα<span>τώρα!</span>",
    "lt15": "Τα δεδομένα ιατρικής έρευνας του περασμένου έτους δείχνουν ότι ...",
    "lt16": "Το 74% των ανδρών δεν γνωρίζουν για την άμεση εξάρτηση της ανικανότητας από τη χρόνια προστατίτιδα",
    "lt17": "89% των ανδρών προσπαθούν να κρύψουν τα συμπτώματά τους",
    "lt18": "2 \\ 3 από αυτούς είναι ήδη άρρωστοι!",
    "lt19": "Ποια θα είναι η επιλογή σας;",
    "lt20": "<span>Το Prostamin</span> έχει αποδειχθεί εξαιρετικά αποτελεσματικό στη θεραπεία της προστατίτιδας!",
    "lt21": "Η σύγχρονη έρευνα δείχνει μια ραγδαία αύξηση του αριθμού των ουρολογικών ασθενειών - κάθε χρόνο χιλιάδες άνδρες κατλήγουν στείροι ως αποτέλεσμα της προχωρημένης προστατίτιδας!",

    "lt22": "Για να αποφευχθούν τέτοιες σοβαρές επιπλοκές, είναι απαραίτητο να ξεκινήσει η σωστή θεραπεία εγκαίρως. Γι 'αυτό το σκοπό η Ευρωπαϊκή Εταιρεία Ουρολογίας ανέπτυξε < span > το \"Prostamin\"</span> - ένα φάρμακο με μοναδική φόρμουλα βασισμένη σε φυσικά συστατικά.",
    "lt23": "<span>Το \"Prostamin\"</span> όχι μόνο ανακουφίζει γρήγορα τα συμπτώματα της χρόνιας προστατίτιδας και του αδενώματος του προστάτη κατά τις πρώτες ημέρες χρήσης, αλλά επίσης θεραπεύει πλήρως αυτές και άλλες ταυτόχρονες ασθένειες, χωρίς να επιτρέπεται η ανάπτυξη παθήσεων σε στυτική δυσλειτουργία. ",
    "lt24": "Prostamin",
    "lt25": "Εμπιστευτείτε την υγεία σας σε μια αποδεδειγμένη θεραπεία!",
    "lt26": "ΕΠΟΧΙΚΗ ΠΡΟΣΦΟΡΑ!",
    "lt27": "Ειδική τιμή",
    "lt28": "ευρώ ",
    "lt29": "Παραγγελία",
    "lt30": "Μοναδικά συστατικά του φαρμάκου<span>Prostamin</span>",
    "lt31": "Εκχύλισμα palmetto",
    "lt32": "Εξαλείφει τον πόνο και τις ενοχλήσεις στην πυελική και περινεϊκή περιοχή",
    "lt33": "Εκχύλισμα φύλλων Gotu Kola",
    "lt34": "Σταματά την οξεία φλεγμονώδη διαδικασία, αποτρέποντας την εμφάνιση επικίνδυνων μεταστάσεων",
    "lt35": "Εκχύλισμα βακκίνιων",
    "lt36": "Ομαλοποιεί τη διαδικασία ούρησης, αποκαθιστά την κυκλοφορία του αίματος",
    "lt37": "Λυκοπένιο 3%",
    "lt38": "Ξεκινά την επιταχυνόμενη αναγέννηση των κυττάρων, επαναφέροντας όλες τις λειτουργίες του προστάτη στο κανονικό",
    "lt39": "Εκχύλισμα μανιταριού Shiitake",
    "lt40": "Ενεργοποιεί την εντατική παραγωγή ενζύμων στον προστάτη, αποκαθιστώντας πλήρως την αναπαραγωγική λειτουργία",
    "lt41": "Εκχύλισμα palmetto",
    "lt42": "Εξαλείφει τον πόνο και τις ενοχλήσεις στην πυελική και περινεϊκή περιοχή",
    "lt43": "Εκχύλισμα φύλλων Gotu Kola",
    "lt44": "Σταματά την οξεία φλεγμονώδη διαδικασία, αποτρέποντας την εμφάνιση επικίνδυνων μεταστάσεων",
    "lt45": "Εκχύλισμα  βακκίνιων",
    "lt46": "Ομαλοποιεί τη διαδικασία ούρησης, αποκαθιστά την κυκλοφορία του αίματος",
    "lt47": " Λυκοπένιο 3%",
    "lt48": "Προκαλεί επιταχυνόμενη αναγέννηση κυττάρων, ομαλοποιώντας όλες τις λειτουργίες του προστάτη αδένα",
    "lt49": "Εκχύλισμα μανιταριού Shiitake",
    "lt50": "Ενεργοποιεί την εντατική παραγωγή ενζύμων στον προστάτη, επαναλαμβάνοντας πλήρως την αναπαραγωγική λειτουργία",
    "lt51": "Κριτικές για επαγγελματίες σχετικά με το φάρμακο<span>Prostamin</span>",
    "lt52": "Ανδρέας Παπαγεωργίου, ουρολόγος επείγουσας επέμβασης, 24 χρόνια εμπειρίας στην ουρολογία και την ανδρολογία ",
    "lt53": "Όταν μαθαίνω ότι οι άνδρες κρύβουν τα συμπτώματα της προστατίτιδας, βγαίνω έξω από τα ρούχα μου. Ξέρω ότι πολλοί δεν καταλαβαίνουν τον κίνδυνο που απειλεί το αναπαραγωγικό τους σύστημα - όχι μόνο μπορεί να υποφέρετε από πόνο για χρόνια, αλλά τελικά να μείνετε και ανίκανοι! Πώς γίνεται να παραμελείς την υγεία σου τόσο πολύ! Ειδικά τώρα, όταν κάθε ασθενής έχει πρόσβαση σε ένα τόσο καινοτόμο φάρμακο όπως<span> \"Prostamin\"</span>! Αυτό που μπορεί να καταφέρει η φυσική του σύνθεση, δεν μπορεί να το πετύχει κανένα άλλο μέσο ακόμη και με μακρά χρήση. Έτσι, συνιστώ μόνο το <span> \"Prostamin\"</span>. ",
    "lt54": "Παναγιώτης Καραπιάλης, ουρολόγος-ανδρολόγος, υποψήφιος ιατρικών επιστημών, συμμετέχων στο συνέδριο XIV \" \Πρακτική ουρολογία - 2019\"",
    "lt55": "Εκατοντάδες ασθενείς μου έχουν πειστεί για την αποτελεσματικότητα του φαρμάκου <span>\"Prostamin\"</span>. Σε μερικούς από αυτούς, στα ιατρικά τους αρχεία συνεχώς προστίθενται νέα κρούσματα επιπλοκών της προστατίτιδας. Και στο τέλος αποδείχθηκε ότι όλα τα προβλήματα μπορούν να επιλυθούν με μία μόνο παρατεταμένη πορεία. < span > \"Prostamin\"</span>! Θα ήθελα να σας υπενθυμίσω ότι σύμφωνα με τα αποτελέσματα του τελευταίου ουρολογικού συνεδρίου, αυτό το συγκεκριμένο σκεύασμα προτάθηκε επίσης για προφυλακτική χρήση, προκειμένου να αποφευχθεί η πρώιμη εμφάνιση προστατίτιδας και συναφών ασθενειών. ",
    "lt56": "Έλενα Αναγνωστοπούλου, επικεφαλής του τμήματος χειρουργικής ουρολογίας στην κλινική \"Ανδρική υγεία\"",
    "lt57": "Κατά κανόνα, προειδοποιώ αμέσως τους ασθενείς μου ότι η έλλειψη κατάλληλης θεραπείας μπορεί να επιφέρει αναπόφευκτες συνέπειες. Αυτά μπορεί να είναι ένα πλήρες φάσμα ασθενειών, συμπεριλαμβανομένου του καρκίνου των όρχεων και της πλήρους ανικανότητας. Ευτυχώς, οι άνδρες ως επί το πλείστον ακούνε, επειδή θέλουν να διατηρήσουν την υγεία τους για πολλά χρόνια, οπότε ο στόχος μου είναι να τους προειδοποιήσω και πρέπει να ακολουθήσουν μόνο τις σαφείς οδηγίες για τη θεραπεία και να λάβουν το <span> \"Prostamin\"</span> - εξαλείφει όλες τις εκδηλώσεις της προστατίτιδας στο συντομότερο δυνατό χρόνο, που είναι άλλωστε και η αιτία για όλα. ",
    "lt58": "Ανδρέας Παπαγεωργίου, ουρολόγος επείγουσας επέμβασης, 24 χρόνια εμπειρίας στην ουρολογία και την ανδρολογία ",
    "lt59": "Όταν μαθαίνω ότι οι άνδρες κρύβουν τα συμπτώματα της προστατίτιδας, βγαίνω έξω από τα ρούχα μου. Ξέρω ότι πολλοί δεν καταλαβαίνουν τον κίνδυνο που απειλεί το αναπαραγωγικό τους σύστημα - όχι μόνο μπορεί να υποφέρετε από πόνο για χρόνια, αλλά τελικά να μείνετε και ανίκανοι! Πώς γίνεται να παραμελείς την υγεία σου τόσο πολύ! Ειδικά τώρα, όταν κάθε ασθενής έχει πρόσβαση σε ένα τόσο καινοτόμο φάρμακο όπως<span> \"Prostamin\"</span>! Αυτό που μπορεί να καταφέρει η φυσική του σύνθεση, δεν μπορεί να το πετύχει κανένα άλλο μέσο ακόμη και με μακρά χρήση. Έτσι, συνιστώ μόνο το <span> \"Prostamin\"</span>. ",
    "lt60": "Παναγιώτης Καραπιάλης, ουρολόγος-ανδρολόγος, υποψήφιος ιατρικών επιστημών, συμμετέχων στο συνέδριο XIV \"Πρακτική ουρολογία - 2019\"",
    "lt61": "Εκατοντάδες ασθενείς μου έχουν πειστεί για την αποτελεσματικότητα του φαρμάκου <span>\"Prostamin\"</span>. Σε μερικούς από αυτούς, στα ιατρικά τους αρχεία συνεχώς προστίθενται νέα κρούσματα επιπλοκών της προστατίτιδας. Και στο τέλος αποδείχθηκε ότι όλα τα προβλήματα μπορούν να επιλυθούν με μία μόνο παρατεταμένη πορεία. < span > \"Prostamin\"</span>! Θα ήθελα να σας υπενθυμίσω ότι σύμφωνα με τα αποτελέσματα του τελευταίου ουρολογικού συνεδρίου, αυτό το συγκεκριμένο σκεύασμα προτάθηκε επίσης για προφυλακτική χρήση, προκειμένου να αποφευχθεί η πρώιμη εμφάνιση προστατίτιδας και συναφών ασθενειών. ",
    "lt62": "Έλενα Αναγνωστοπούλου, επικεφαλής του τμήματος χειρουργικής ουρολογίας στην κλινική \"Ανδρική υγεία\"",
    "lt63": "Κατά κανόνα, προειδοποιώ αμέσως τους ασθενείς μου ότι η έλλειψη κατάλληλης θεραπείας μπορεί να επιφέρει αναπόφευκτες συνέπειες. Αυτά μπορεί να είναι ένα πλήρες φάσμα ασθενειών, συμπεριλαμβανομένου του καρκίνου των όρχεων και της πλήρους ανικανότητας. Ευτυχώς, οι άνδρες ως επί το πλείστον ακούνε, επειδή θέλουν να διατηρήσουν την υγεία τους για πολλά χρόνια, οπότε ο στόχος μου είναι να τους προειδοποιήσω και πρέπει να ακολουθήσουν μόνο τις σαφείς οδηγίες για τη θεραπεία και να λάβουν το <span> \"Prostamin\"</span> - εξαλείφει όλες τις εκδηλώσεις της προστατίτιδας στο συντομότερο δυνατό χρόνο, που είναι άλλωστε και η αιτία για όλα. ",
    "lt64": "Η παραγγελία του<span>Prostamin</span> είναι το ίδιο εύκολη όσο και η εφαρμογή της!",
    "lt65": "ΕΦΑΡΜΟΓΗ",
    "lt66": "Συμπληρώστε μια απλή φόρμα στον ιστότοπο",
    "lt67": "ΣΥΜΒΟΥΛΕΥΣΗ",
    "lt68": "Ο σύμβουλος πωλήσεων μας θα σας συμβουλεύσει και θα σας βοηθήσει να ολοκληρώσετε την παραγγελία",
    "lt69": "ΠΑΡΑΔΟΣΗ",
    "lt70": "Συσκευάζουμε και αποστέλλουμε την παραγγελία σας με ασφάλεια",
    "lt71": "ΛΗΨΗ",
    "lt72": "Λαμβάνετε το πακέτο και πληρώνετε",
    "lt73": "Παράδοση σε όλη τη χώρα *",
    "lt74": "*Το Prostamin είναι ασφαλές και εύκολο στη χρήση. Η κύρια προϋπόθεση για αποτελεσματική θεραπεία είναι να τηρείτε πιστά τις οδηγίες στον κύκλο θεραπείας.",
    "lt75": "<span>Το Prostamin</span> είναι μια αξιόπιστη θεραπεία για την προστατίτιδα και την ανικανότητα",
    "lt76": "Γρήγορη ανακούφιση των συμπτωμάτων",
    "lt77": "Αποτελεσματική θεραπεία σε οποιαδήποτε ηλικία",
    "lt78": "Αποκατάσταση των λειτουργιών του προστάτη αδένα",
    "lt79": "€",
    "lt80": "Παραγγελία",
    "lt81": "Το Prostamin είναι ασφαλές και εύκολο στη χρήση.Η κύρια προϋπόθεση για αποτελεσματική θεραπεία είναι να τηρείτε πιστά τις οδηγίες στον κύκλο θεραπείας.",
    "lt82": "<p>DOKA DISTRIBUTION LTD</p><p><span>Suite 6064 128 Aldersgate Street, Barbican, London,</span>United Kingdom, EC1A 4AE Copyright ©<script type=\"text/javascript\">var appendNull = function (num) {return num< 10 ? 0 + num.toString() : num;};d = new Date();p = new Date(d.getTime() - 0 * 86400000);monthb = '01,02,03,04,05,06,07,08,09,10,11,12'.split(',');document.write(p.getFullYear());</script>2020</p><a href=\"../../../privacy.html\">Privacy policy</a>|<a href=\"../../../report.html\">Report</a>"
};
function Translater() {
    for (class_name in new_lang) {
        var elements = document.getElementsByClassName(class_name);
        if (elements.length) {
            for (key in elements) {
                elements[key].innerHTML = new_lang[class_name];
            }
        }
    }
}
;
//Όνομα
//Τηλέφωνο


